{
    "type": "FeatureCollection",
    "features": [
        {
            "type": "Feature",
            "properties": {
            "CAMPUS_ID": 1,
            "NAME": "Campus De Ham",
            "ADDRESS": "Raghenoplein 21bis",
            "CITY_CODE": "2800",
            "CITY": "Mechelen",
            "DESCRIPTION": "Mechelen is hip and happening. Een stad op studentenmaat en daar is Campus De Ham je thuisbasis. Een gezellige en hippe mediacampus met een groot mediaforum voor events en meetings, een communicatiebureau, professionele radio-, tv- en fotostudio’s, montageruimtes, grafische ateliers en een newsroom. Of passeer eens langs AV Services, waar je als mediastudent alle professionele audiovisueel materiaal kunt ontlenen tegen spotprijzen. De sfeer tussen docenten en studenten is werkelijk bijzonder op Campus De Ham. Kom dat zien: je voelt je hier meteen thuis!"
        },
        "geometry": {
            "type": "Point",
            "coordinates": [
                51.0225852,
                4.4874671
            ]
        }
        },
        {
            "type": "Feature",
            "properties": {
            "CAMPUS_ID": 2,
            "NAME": "Campus De Nayer",
            "ADDRESS": "Jan De Nayerlaan 5",
            "CITY_CODE": "2860",
            "CITY": "Sint-Katelijne-Waver",
            "DESCRIPTION": "Campus De Nayer is dé technologiecampus bij uitstek. Gelegen tussen Antwerpen en Brussel en vlakbij Mechelen. Naast de fiets-o-strade, op wandelafstand van het station en prima bereikbaar met de auto. De campus heeft een rijke traditie in technologische opleidingen (Thomas More) en ingenieursopleidingen (KU Leuven) met een reputatie tot ver buiten de regio. Reken daar nog 12.000 vierkante meter hoogtechnologische laboratoria, een autotechnologisch centrum én een lascentrum bij en je begrijpt meteen waarom al dat jong technologiegeweld voor De Nayer kiest."
        },
        "geometry": {
            "type": "Point",
            "coordinates": [
                51.0679077,
                4.497796
            ]
        }
        },
        {
            "type": "Feature",
            "properties": {
            "CAMPUS_ID": 3,
            "NAME": "Campus Geel",
            "ADDRESS": "Kleinhoefstraat",
            "CITY_CODE": "2440",
            "CITY": "Geel",
            "DESCRIPTION": "Een brede keuze opleidingen, gezelligheid troef en een straffe kotcommunity, dat is Campus Geel. De campus ligt midden in het groen en toch niet ver van het centrum. Tussen het station en de campus rijdt een pendelbus met een  dienstregeling die is afgestemd op het lesrooster. Makkelijker kan niet! 'En hoe zit het met het studentenleven in Geel?' horen we je vragen. Aan animo en activiteiten geen gebrek. Met 700 kotstudenten en heel wat hyperactieve studentenverenigingen is Geel dé perfecte locatie voor een onvergetelijke studententijd!"
        },
        "geometry": {
            "type": "Point",
            "coordinates": [
                51.1609429,
                4.961399
            ]
        }
        },
        {
            "type": "Feature",
            "properties": {
            "CAMPUS_ID": 4,
            "NAME": "Campus Kruidtuin",
            "ADDRESS": "Lange Ridderstraat 44",
            "CITY_CODE": "2800",
            "CITY": "Mechelen",
            "DESCRIPTION": "Campus Kruidtuin is  een op en top ervaringsgerichte campus waar onderwijs centraal staat: we leiden er de leerkrachten kleuter-, lager en secundair onderwijs van de toekomst op. Het leercentrum, het juniorfablab, het I-lab, het zwiebelbos en het kleuterlabo zijn er de ultieme plekjes voor studenten om gewoon wat te chillaxen of om (samen) te werken aan projecten en opdrachten. Dankzij onze unieke infrastructuur krijg je de kans om ‘het vak’ in een veilige omgeving te leren."
        },
        "geometry": {
            "type": "Point",
            "coordinates": [
                51.0247793,
                4.4847822
            ]
        }
        },
        {
            "type": "Feature",
            "properties": {
            "CAMPUS_ID": 5,
            "NAME": "Campus Lier",
            "ADDRESS": "Antwerpsestraat 99",
            "CITY_CODE": "2500",
            "CITY": "Lier",
            "DESCRIPTION": "Campus Lier is een knusse campus midden in Lierke Plezierke. Een gezellige stad, met een prachtig historisch centrum. De campus is modern en levendig en ligt op amper 400 meter van het station en van de Grote Markt. Je hebt dus alles binnen handbereik: skillslabs en aula’s, maar ook winkels, cafés, eethuisjes en een prachtige natuur binnen en net buiten de stadsgrenzen!"
        },
        "geometry": {
            "type": "Point",
            "coordinates": [
                51.1330716,
                4.5676542
            ]
        }
        },
        {
            "type": "Feature",
            "properties": {
            "CAMPUS_ID": 6,
            "NAME": "Campus Sanderus",
            "ADDRESS": "Molenstraat 8",
            "CITY_CODE": "2018",
            "CITY": "Antwerpen",
            "DESCRIPTION": "Nee, Antwerpen is geen typische studentenstad propvol studenten. Antwerpen is een wereldstad op mensenmaat en de thuis van meer dan een half miljoen inwoners en 170 nationaliteiten. Midden in het echte leven van een creatieve en bruisende havenstad, vind je Campus Sanderus. Gloednieuw en helemaal uitgerust met de nieuwste snufjes om je opleiding alle kansen op slagen te geven: een hightech audiolab, een zwevende aula, hypermoderne observatie- en praktijklokalen, een studentenlounge, een groene patio … Campus Sanderus for the win!"
        },
        "geometry": {
            "type": "Point",
            "coordinates": [
                51.2075754,
                4.4052135
            ]
        }
        },
        {
            "type": "Feature",
            "properties": {
            "CAMPUS_ID": 7,
            "NAME": "Campus Sint-Andries",
            "ADDRESS": "Sint-Andriesstraat 2",
            "CITY_CODE": "2000",
            "CITY": "Antwerpen",
            "DESCRIPTION": "Campus Sint-Andries is gevestigd in hartje Antwerpen. Deze campus was tot in de jaren ’80 het hoofdkwartier van de Gazet Van Antwerpen. Nu herbergt de campus heel wat opleidingen van Thomas More: de bachelor logopedie en audiologie, graduaatsopleidingen in business en technologie en verschillende avond- en dagopleidingen tot leerkracht secundair onderwijs. De campus zit dus vol leven, net zoals de hele wijk Sint-Andries. Vlak bij de altijd bruisende Groenplaats en Nationalestraat, makkelijk bereikbaar met openbaar vervoer, en vol met unieke winkels, pleintjes, restaurants en koffiebars. Heel de wijk Sint-Andries is trouwens een Smart Zone, boordevol technologie om het openbare leven in de stad leefbaarder te maken. En als je echt smart wil zijn, vind je alles wat je nodig hebt op de campus met goed uitgeruste leslokalen, een studentenrestaurant, een leercentrum, en zelfs een gezellig dakterras en een keldercafé."
        },
        "geometry": {
            "type": "Point",
            "coordinates": [
                51.2162723,
                4.3951038
            ]
        }
        },
        {
            "type": "Feature",
            "properties": {
            "CAMPUS_ID": 8,
            "NAME": "Campus Turnhout",
            "ADDRESS": "Campus Blairon 800",
            "CITY_CODE": "2300",
            "CITY": "Turnnhout",
            "DESCRIPTION": "De Turnhoutse campus lijkt zo uit de toekomst geplukt: vrolijke kleuren, grote raampartijen, supermoderne lokalen. De baseline van de campus is 'altijd in beweging' en dat is eraan te zien. Het gebouw is een bruisende biotoop voor opleidingen in sport, gezondheid en onderwijs. Met een prachtige sporthal, glanzende skillslabs, stijlvolle auditoria, een hightech beweegstudio, een polyvalente zaal zit je goed voor een opleiding op maat van jouw ambities. Aan studentenleven geen gebrek! De studentenverenigingen organiseren regelmatig fuiven, en voor een frisse pint of een lekkere hap heb je keuze te over op de Grote Markt."
        },
        "geometry": {
            "type": "Point",
            "coordinates": [
                51.316259,
                4.9287013
            ]
        }
        },
        {
            "type": "Feature",
            "properties": {
            "CAMPUS_ID": 9,
            "NAME": "Campus Vorselaar",
            "ADDRESS": "Lepelstraat 2",
            "CITY_CODE": "2290",
            "CITY": "Vorselaar",
            "DESCRIPTION": "Kies je voor Vorselaar? Dan kom je terecht op een prachtige campus in het groen, met een indrukwekkend leercentrum en state-of-the-art ICT-infrastructuur! Wat we je kunnen garanderen? Een gezellige sfeer, warme contacten én een close studenten- en kotleven. Samengevat: Vorselaar is niet alleen het grootste onderwijsdorp, maar ook het plezantste studentendorp van Vlaanderen!"
        },
        "geometry": {
            "type": "Point",
            "coordinates": [
                51.2009426,
                4.7726644
            ]
        }
        }


    ]
}